Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilityUtilities/GeneralAccessibility.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ask.sheet.option.detection.mode
source: Live Recognition
ar: التعرف المباشر
bg: Разпознаване на живо
ca: Reconeixement en temps real
cs: Živé rozpoznávání
da: Genkendelse i realtid
de: Liveerkennung
el: Αναγνώριση σε πραγματικό χρόνο
es: Reconocimiento en tiempo real
es_us: Reconocimiento en tiempo real
fi: Ympäristön tunnistus
fr: Reconnaissance en direct
fr_ca: Reconnaissance en direct
he: זיהוי בזמן אמת
hi: लाइव पहचान
hr: Prepoznavanje uživo
hu: Élő észlelés
id: Pengenalan Langsung
it: Riconoscimento in tempo reale
ja: ライブ認識
kk: Шынайы уақытта тану
ko: 실시간 인지
lt: Aplinkos atpažinimas
ms: Pengecaman Langsung
nl: Live herkenning
no: Gjenkjenning av omgivelser
pl: Rozpoznawanie na żywo
pt: Reconhecimento ao Vivo
pt_pt: Reconhecimento em tempo real
ro: Recunoaștere live
ru: Распознавание окружения
sk: Živé rozpoznávanie
sl: Prepoznavanje v živo
sv: Igenkänning i realtid
th: สังเกตรอบตัว
tr: Canlı Tanıma
uk: Виявлення в реальному світі
vi: Nhận biết trực tiếp
zh_cn: 实时识别
zh_hk: 即時識別
zh_tw: 即時辨識

# HAND_GESTURES_TITLE
source: Hand Gestures
ar: إيماءات اليد
bg: Жестове с ръка
ca: Gestos amb la mà
cs: Gesta rukou
da: Håndbevægelser
de: Handgesten
el: Χειρονομίες
es: Gestos con las manos
es_us: Gestos con manos
fi: Käsieleet
fr: Gestes de la main
fr_ca: Gestes de la main
he: מחוות יד
hi: हाथ के जेस्चर
hr: Geste rukom
hu: Kézmozdulatok
id: Gerakan Tangan
it: Gesti
ja: ハンドジェスチャ
kk: Қол қимылдары
ko: 손 제스처
lt: Rankų gestai
ms: Gerak Isyarat Tangan
nl: Handgebaren
no: Hånd­bevegelser
pl: Gesty wykonywane dłonią
pt: Gestos de Mão
pt_pt: Gestos com a mão
ro: Gesturi cu mâna
ru: Жесты руками
sk: Gestá rukou
sl: Kretnje
sv: Handgester
th: คำสั่งมือ
tr: El Hareketleri
uk: Жести руками
vi: Cử chỉ bàn tay
zh_cn: 手势
zh_hk: 手勢
zh_tw: 手勢

# ask.sheet.option.nearby.device.control
source: Control Nearby Devices
ar: التحكم في الأجهزة القريبة
bg: Контрол на устройства наблизо
ca: Control de dispositius propers
cs: Ovládat zařízení v blízkosti
da: Betjen enheder i nærheden
de: Geräte in der Nähe steuern
el: Έλεγχος κοντινών συσκευών
es: Controlar dispositivos cercanos
es_us: Controlar dispositivos cercanos
fi: Hallitse lähellä olevia laitteita
fr: Contrôler les appareils à proximité
fr_ca: Contrôler les appareils
he: שליטה במכשירים סמוכים
hi: आस-पास के डिवाइस नियंत्रित करें
hr: Upravljanje obližnjim uređajima
hu: Közeli eszközök vezérlése
id: Kontrol Perangkat di Sekitar
it: Controlla i dispositivi vicini
ja: 近くのデバイスを操作
kk: Маңайдағы құрылғыны басқару
ko: 근처 기기 제어
lt: Valdyti netoliese esančius įrenginius
ms: Kawal Peranti Berdekatan
nl: Bedien apparaten in de buurt
no: Styr enheter nær deg
pl: Steruj pobliskimi urządzeniami
pt: Controlar Aparelhos por Perto
pt_pt: Controlar aparelhos por perto
ro: Control dispozitive din apropiere
ru: Управление устройствами рядом
sk: Ovládať zariadenia v blízkosti
sl: Nadzoruj naprave v bližini
sv: Styr enheter i närheten
th: ควบคุมอุปกรณ์ใกล้เคียง
tr: Yakındaki Aygıtları Denetle
uk: Контроль пристроїв поблизу
vi: Điều khiển thiết bị ở gần
zh_cn: 控制附近的设备
zh_hk: 控制附近裝置
zh_tw: 控制附近裝置

# ask.sheet.option.conversation.boost
source: Conversation Boost
ar: تعزيز المحادثة
bg: Усилване на разговор
ca: Amplificació de les converses
cs: Zesílení konverzace
da: Forstærkning af tale
de: Konversationsverstärkung
el: Ενίσχυση συζήτησης
es: Amplificación de conversación
es_us: Amplificación de la conversación
fi: Keskustelun vahvistus
fr: Amplificateur de conversation
fr_ca: Amplificateur de conversation
he: הגברת השיחה
hi: कॉन्वर्सेशन बूस्ट
hr: Pojačanje razgovora
hu: Beszélgetés kiemelése
id: Pemacu Percakapan
it: Amplificazione conversazioni
ja: 会話を強調
kk: Сұхбат режимі
ko: 대화 부스트
lt: Pokalbio pagarsinimas
ms: Peningkatan Perbualan
nl: Gespreks­versterking
no: Samtaleforsterkning
pl: Wyraźny głos
pt: Amplificação na Conversa
pt_pt: Amplificação da fala
ro: Amplificare conversație
ru: Режим «Общение»
sk: Zosilnenie konverzácií
sl: Izboljšanje pogovora
sv: Konversations­förstärkning
th: เพิ่มเสียงสนทนา
tr: Konuşma Yükseltme
uk: Підсилення розмови
vi: Tăng cường hội thoại
zh_cn: 对话增强
zh_hk: 對話增強
zh_tw: 對話增強

# English_Scotland
source: English (Scotland, UK)
ar: الإنجليزية (اسكتلندا، المملكة المتحدة)
bg: Английски (Шотландия, Великобритания)
ca: Anglès (Escòcia, Regne Unit)
cs: Angličtina (Skotsko, Spojené království)
da: Engelsk (Skotland – Storbritannien)
de: Englisch (Schottland, GB)
el: Αγγλικά (Σκοτία, Η.Β.)
es: Inglés (Escocia, Reino Unido)
es_us: Inglés (Escocia, Reino Unido)
fi: Englanti (Skotlanti – Iso-Britannia)
fr: Anglais (Écosse, R.-U.)
fr_ca: Anglais (Écosse, R.-U.)
he: אנגלית (סקוטלנד, בריטניה)
hi: अंग्रेज़ी (स्कॉटलैंड, यूके)
hr: Engleski (Škotska, UK)
hu: Angol (Skócia, Egyesült Királyság)
id: Inggris (Skotlandia, Inggris)
it: Inglese (Scozia, Regno Unito)
ja: 英語（スコットランド、イギリス）
kk: Ағылшын (Шотландия, Ұлыбритания)
ko: 영어(스코틀랜드, 영국)
lt: Anglų (Škotija, JK)
ms: Inggeris (Scotland, UK)
nl: Engels (Schotland, VK)
no: Engelsk (Skottland, britisk)
pl: Angielski (Szkocja, Wielka Brytania)
pt: Inglês (Escócia, Reino Unido)
pt_pt: Inglês (Escócia, Reino Unido)
ro: Engleză (Scoția, Regatul Unit)
ru: Английский (Великобритания, Шотландия)
sk: Angličtina (Škótsko, UK)
sl: Angleščina (Škotska, Združeno kraljestvo)
sv: Engelska (Skottland, Storbritannien)
th: อังกฤษ (สกอตแลนด์, สหราชอาณาจักร)
tr: İngilizce (İskoçya, Birleşik Krallık)
uk: Англійська (Шотландія, Велика Британія)
vi: Tiếng Anh (Scotland, Vương quốc Anh)
zh_cn: 英语（苏格兰 - 英国）
zh_hk: 英文（蘇格蘭 - 英國）
zh_tw: 英文（蘇格蘭 - 英國）

# input.feedback.speech
source: Speech
ar: النطق
bg: Говор
ca: Veu
cs: Řeč
da: Tale
de: Sprachausgabe
el: Εκφώνηση
es: Habla
es_us: Leer
fi: Puhe
fr: Énonciation
fr_ca: Parole
he: הקראה
hi: बोली
hr: Čitanje
hu: Beszéd
id: Ucapan
it: Voce
ja: スピーチ
kk: Сөйлеу
ko: 말하기
lt: Kalba
ms: Pertuturan
nl: Spraak
no: Tale
pl: Mowa
pt: Fala
pt_pt: Fala
ro: Enunțare
ru: Речь
sk: Reč
sl: Govor
sv: Tal
th: เสียงพูด
tr: Konuşma
uk: Мовлення
vi: Lời nói
zh_cn: 语音
zh_hk: 語音
zh_tw: 語音

# ask.sheet.option.full.keyboard.access.on
source: Full Keyboard Access
ar: وصول كامل باستخدام لوحة مفاتيح
bg: Пълен достъп до клавиатура
ca: Accés total amb teclat
cs: Plný přístup z klávesnice
da: Fuld tastaturadgang
de: Tastatursteuerung
el: Πλήρης πρόσβαση από πληκτρολόγιο
es: Acceso total mediante teclado
es_us: Acceso total con teclado
fi: Täysi näppäimistö
fr: Accès complet au clavier
fr_ca: Accès complet avec un clavier
he: גישה מלאה מהמקלדת
hi: फ़ुल कीबोर्ड ऐक्सेस
hr: Puni pristup putem tipkovnice
hu: Teljes elérés billentyűzettel
id: Akses Papan Ketik Penuh
it: Accesso completo da tastiera
ja: フルキーボードアクセス
kk: Толық пернетақта қолжетімділігі
ko: 전체 키보드 접근
lt: Visateisė klaviatūros prieiga
ms: Akses Papan Kekunci Penuh
nl: Uitgebreide toetsenbordfuncties
no: Full tastaturtilgang
pl: Pełny dostęp z klawiatury
pt: Acesso Total com Teclado
pt_pt: Acesso total com teclado
ro: Acces complet din tastatură
ru: Полный клавиатурный доступ
sk: Plný prístup z klávesnice
sl: Polni dostop s tipkovnico
sv: Tangentbordstjänster
th: ควบคุมทั้งหมดโดยใช้แป้นพิมพ์
tr: Tam Klavye Erişimi
uk: Повний доступ із клавіатури
vi: Truy cập bàn phím đầy đủ
zh_cn: 全键盘控制
zh_hk: 全面鍵盤操控
zh_tw: 全面鍵盤操控

# AX_SUB_SECOND_ABBREVIATION
source: %@s
ar: %@ث
el: %@ δ.
he: ‏%@ שנ׳
hi: %@ से॰
hu: %@ mp
id: %@d
ja: %@秒
kk: %@ с
ko: %@초
lt: %@ sek.
ru: %@ с
th: %@ วินาที
tr: %@ sn.
uk: %@с
vi: %@ giây
zh_cn: %@秒
zh_hk: %@秒
zh_tw: %@秒

# siri.name.enhanced
source: %@ (Enhanced)
ar: ‏%@ (محسّن)
bg: %@ (с подобрение)
ca: %@ (millorada)
cs: %@ (vylepšená verze)
da: %@ (forbedret)
de: %@ (Erweitert)
el: %@ (βελτιωμένη)
es: %@ (mejorada)
es_us: %@ (mejorada)
fi: %@ (parempi)
fr: %@ (premium)
fr_ca: %@ (amélioré)
he: ‏%@ (משופר)
hi: %@ (बेहतर)
hr: %@ (poboljšano)
hu: %@ (továbbfejlesztett)
id: %@ (Ditingkatkan)
it: %@ (ottimizzata)
ja: %@（拡張）
kk: %@ (Жақсартылған)
ko: %@(고품질)
lt: %@ (Sustiprintas)
ms: %@ (Dipertingkat)
nl: %@ (verbeterd)
no: %@ (forbedret)
pl: %@ (rozszerzony)
pt: %@ (Aprimorado)
pt_pt: %@ (melhorada)
ro: %@ (îmbunătățită)
ru: %@ (улучшенный)
sk: %@ (vylepšené)
sl: %@ (izboljšano)
sv: %@ (förbättrad)
th: %@ (คุณภาพสูง)
tr: %@ (Geliştirilmiş)
uk: %@ (удосконалений)
vi: %@ (Nâng cao)
zh_cn: %@（优化音质）
zh_hk: %@（已強化）
zh_tw: %@（增強音質）

source: Shanghainese
ar: الشنغهاينية
bg: Шанхайски
ca: Xangainès
cs: Šanghajština
da: Shanghainesisk
de: Shanghainesisch
el: Σαγκαϊνέζικα
es: Shanghainés
es_us: Shanghainés
fi: Shanghainkiina
fr: Shanghaïen
fr_ca: Shanghaïen
he: שנגחאית
hi: शंघाईनीज़
hr: Šangajski
hu: Sanghaji nyelvjárás
id: Shanghai
it: Dialetto di Shanghai
ja: 上海語
kk: Шанхайлық
ko: 상하이어
lt: Šanchajaus
ms: Shanghai
nl: Shanghainees
no: Shanghainesisk
pl: Szanghajski
pt: Xangainês
pt_pt: Xangaiense
ro: Shanghaineză
ru: Шанхайский
sk: Šanghajčina
sl: Šanghajski jezik
sv: Shanghainesiska
th: เซี่ยงไฮ้
tr: Şanghay Çincesi
uk: Шанхайська
vi: Tiếng Thượng Hải
zh_cn: 上海话
zh_hk: 上海話
zh_tw: 上海話

# ask.sheet.option.remote.screen
source: Apple Watch Mirroring
ar: محاكاة Apple Watch
bg: Дублиране на екрана на Apple Watch
ca: Duplicació de l’Apple Watch
cs: Zrcadlení Apple Watch
da: Apple Watch-skærmdublering
de: Apple Watch-Synchronisierung
el: Κατοπτρισμός Apple Watch
es: Duplicación del Apple Watch
es_us: Duplicación de Apple Watch
fi: Apple Watch -peilaus
fr: Recopie de l’Apple Watch
fr_ca: Recopie de l’Apple Watch
he: שיקוף ה-Apple Watch
hi: Apple Watch मिररिंग
hr: Apple Watch zrcaljenje
hu: Apple Watch tükrözése
id: Pencerminan Apple Watch
it: Duplica Apple Watch
ja: Apple Watchミラーリング
kk: Apple Watch видео қайталауы
ko: Apple Watch 미러링
lt: „Apple Watch“ dubliavimas
ms: Pencerminan Apple Watch
nl: Synchrone Apple Watch-weergave
no: Deling av Apple Watch-skjerm
pl: Klonowanie Apple Watch
pt: Espelhamento do Apple Watch
pt_pt: Projeção do Apple Watch
ro: Oglindire Apple Watch
ru: Видеоповтор Apple Watch
sk: Zrkadlenie Apple Watch
sl: Zrcaljenje ure Apple Watch
sv: Apple Watch-dubblering
th: สะท้อนจอ Apple Watch
tr: Apple Watch Yansıtma
uk: Відеодублювання Apple Watch
vi: Phản chiếu Apple Watch
zh_cn: Apple Watch镜像
zh_hk: Apple Watch鏡像輸出
zh_tw: Apple Watch鏡像輸出

# ask.sheet.option.file.a.radar
source: File a Radar
ar: كتابة Radar
bg: Регистриране на проблем в Radar
ca: Obre un problema al Radar
cs: Vytvořit záznam Radaru
da: Opret en Radar-rapport
de: Radar melden
el: Υποβολή Radar
es: Registrar problema en Radar
es_us: Reportar un error
fi: Luo Radar
fr: Envoyer à Radar
fr_ca: Envoyer à Radar
he: פתיחת באג ב-Radar
hi: रडार फ़ाइल करें
hr: Izradi Radar
hu: Hiba bejelentése
id: Kirim Radar
it: Apri un bug di Radar
ja: Radarに登録
kk: Radar арқылы ақауды тіркеу
ko: Radar 제출하기
lt: Teikti „Radar“ užklausą
ms: Failkan Radar
nl: Log bug in Radar
no: Opprett Radar-rapport
pl: Zgłoś błąd w Radarze
pt: Registrar um Radar
pt_pt: Apresentar Radar
ro: Înregistrați un Radar
ru: Создать баг в Radar
sk: Nahlásiť problém (Radar)
sl: Prijavi v Radar
sv: Logga i Radar
th: แจ้งปัญหาทาง Radar
tr: Radar Sorunu Aç
uk: Створити звіт Radar
vi: Báo lỗi qua Radar
zh_cn: 报告Radar
zh_hk: 提交Radar
zh_tw: 提交Radar

# detection.point.speak
source: Point and Speak
ar: الإشارة والنطق
bg: Посочи и говори
ca: Apunta i llegeix
cs: Hlasová odezva při zaměření
da: Peg og læs op
de: Zeigen und Sprechen
el: Κατάδειξη και ομιλία
es: Apuntar y hablar
es_us: Apuntar y leer
fi: Osoita ja kuuntele
fr: Pointer et parler
fr_ca: Pointer et parler
he: הצבעה להקראה
hi: पॉइंट करें और बोलें
hr: Usmjeravanje i govor
hu: Mutatás és beszéd
id: Tunjuk dan Ucapkan
it: Indica e ascolta
ja: 指差し読み上げ
kk: Таңдалғанды дыбыстау
ko: 가리키면 읽어주기
lt: Įgarsinimas parodant
ms: Tuding dan Sebut
nl: Wijs en spreek
no: Pek og snakk
pl: Tryb Wskaż i mów
pt: Apontar e Falar
pt_pt: Apontar e enunciar
ro: Indicare și enunțare
ru: Озвучивание выбранного
sk: Hlasová odozva pri namierení
sl: Izgovori pokazano
sv: Peka och tala
th: ชี้และอ่านออกเสียง
tr: Doğrult ve Seslendir
uk: Навести й озвучити
vi: Trỏ và đọc
zh_cn: 指字即读
zh_hk: 指住即讀
zh_tw: 指字即讀

# ChannelLayout_RearLeft
source: Rear Left
ar: اليسار الخلفي
bg: Заден ляв
ca: Posterior esquerre
cs: Vlevo vzadu
da: Bagerst til venstre
de: Hinten links
el: Πίσω αριστερά
es: Trasero izquierdo
es_us: Atrás, a la izquierda
fi: Vasen taka
fr: Arrière gauche
fr_ca: Arrière gauche
he: שמאלי אחורי
hi: पिछला बायाँ
hr: Stražnji lijevi
hu: Bal hátsó
id: Kiri Belakang
it: Posteriore a sinistra
ja: 左リア
kk: Артқы сол жақ
ko: 왼쪽 후면
lt: Galinė kairė
ms: Kiri Belakang
nl: Linksachter
no: Venstre bak
pl: Tylny lewy
pt: Posterior Esquerdo
pt_pt: Traseiro-esquerdo
ro: Stânga spate
ru: Задний слева
sk: Ľavý zadný
sl: Zadaj levo
sv: Bakre vänstra
th: หลังซ้าย
tr: Sol Arka
uk: Задній лівий
vi: Phía sau bên trái
zh_cn: 左后
zh_hk: 後左
zh_tw: 後左

# ask.sheet.option.live.speech
source: Live Speech
ar: النطق المباشر
bg: Говор на живо
ca: Veu en temps real
cs: Živá řeč
da: Livetale
de: Live-Sprach­ausgabe
el: Ζωντανή εκφώνηση
es: Voz en tiempo real
es_us: Lectura en vivo
fi: Live-puhe
fr: Parole en direct
fr_ca: Parole en direct
he: הקראה בזמן אמת
hi: लाइव स्पीच
hr: Čitanje uživo
hu: Élő beszéd
id: Ucapan Langsung
it: Voce in tempo reale
ja: ライブスピーチ
kk: Тікелей эфирде сөйлеу
ko: 실시간 말하기
lt: Tiesioginė kalba
ms: Pertuturan Langsung
nl: Live spraak
no: Direktetale
pl: Mowa na żywo
pt: Fala ao Vivo
pt_pt: Fala em tempo real
ro: Enunțare live
ru: Прямая речь
sk: Živá reč
sl: Govor v živo
sv: Tal i realtid
th: เสียงพูดสด
tr: Canlı Konuşma
uk: Мовлення наживо
vi: Lời nói trực tiếp
zh_cn: 实时语音
zh_hk: 輸入即朗讀
zh_tw: 即時語音

# SIDE_APP_EXPAND_RIGHT
source: Expand Right App
ar: توسيع التطبيق الأيمن
bg: Разшири дясното приложение
ca: Amplia l’app de la dreta
cs: Zvětšit pravou aplikaci
da: Vis højre app
de: Rechte App erweitern
el: Επέκταση δεξιάς εφαρμογής
es: Expandir app de la derecha
es_us: Ampliar app derecha
fi: Laajenna oikea appi
fr: Agrandir l’app de droite
fr_ca: Agrandir l’app de droite
he: הרחב יישום ימני
hi: दायाँ ऐप विस्तारित करें
hr: Proširi desnu aplikaciju
hu: Jobb app kibontása
id: Perluas App ke Kanan
it: Espandi l’app a destra
ja: 右のアプリを 拡げる
kk: Оң жақтағы қолданбаны жаю
ko: 오른쪽 앱 확장
lt: Išplėsti programą dešinėje
ms: Kembang App Kanan
nl: Vouw rechterapp uit
no: Utvid høyre app
pl: Rozwiń prawą aplikację
pt: Expandir App à Direita
pt_pt: Expandir aplicação da direita
ro: Extindeți aplicația din dreapta
ru: Развернуть приложение справа
sk: Roztiahnuť pravú apku
sl: Razširi desno aplikacijo
sv: Expandera höger app
th: ขยายแอปไปทางขวา
tr: Sağdakini Büyüt
uk: Розширити праву
vi: Mở rộng ứng dụng bên phải
zh_cn: 展开右侧App
zh_hk: 展開右邊App
zh_tw: 展開右側App

# ChannelLayout_Right
source: Right
ar: اليمين
bg: Дясно
ca: Dret
cs: Vpravo
da: Højre
de: Rechts
el: Δεξιά
es: Derecho
es_us: Derecha
fi: Oikea
fr: Droite
fr_ca: Droit
he: ימין
hi: दायाँ
hr: Desni
hu: Jobb
id: Kanan
it: A destra
ja: 右
kk: Оң жақ
ko: 오른쪽
lt: Dešinė
ms: Kanan
nl: Rechts
no: Høyre
pl: Prawy
pt: Direito
pt_pt: Direito
ro: Dreapta
ru: Правый
sk: Pravý
sl: Desno
sv: Höger
th: ขวา
tr: Sağ
uk: Правий
vi: Phải
zh_cn: 右
zh_hk: 右
zh_tw: 右側

# FLOAT_APP_MOVE_LEFT
source: Move App Left
ar: نقل التطبيق لليسار
bg: Премести приложение наляво
ca: Mou l’app a l’esquerra
cs: Přesunout aplikaci doleva
da: Flyt app til venstre
de: App nach links bewegen
el: Μετακίνηση αριστερά
es: Mover app a la izquierda
es_us: Desplazar app izquierda
fi: Siirrä appi vasemmalle
fr: Déplacer l’app à gauche
fr_ca: Déplacer l’app vers la gauche
he: הזז את היישום שמאלה
hi: ऐप बाएँ मूव करें
hr: Premjesti aplikaciju ulijevo
hu: App balra mozgatása
id: Pindahkan App ke Kiri
it: Sposta l’app a sinistra
ja: アプリを左に 移動
kk: Қолданбаны солға қарай жылжыту
ko: 왼쪽으로 앱 이동
lt: Perkelti programą kairėn
ms: Alihkan App Ke Kiri
nl: Verplaats app naar links
no: Flytt app til venstre
pl: Przenieś aplikację w lewo
pt: Mover App para a Esquerda
pt_pt: Mover aplicação para a esquerda
ro: Mutați aplicația în stânga
ru: Сместить приложение влево
sk: Presunúť apku vľavo
sl: Premik aplikacije levo
sv: Flytta appen åt vänster
th: ย้ายแอปไปทางซ้าย
tr: Uygulamayı Sola Taşı
uk: Змістити вліво
vi: Chuyển ƯD sang trái
zh_cn: 将App往左移
zh_hk: 將App向左移動
zh_tw: 向左移動App

# ChannelLayout_Left
source: Left
ar: اليسار
bg: Ляво
ca: Esquerre
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierdo
es_us: Izquierda
fi: Vasen
fr: Gauche
fr_ca: Gauche
he: שמאל
hi: बायाँ
hr: Lijevi
hu: Bal
id: Kiri
it: A sinistra
ja: 左
kk: Сол жақ
ko: 왼쪽
lt: Kairė
ms: Kiri
nl: Links
no: Venstre
pl: Lewy
pt: Esquerdo
pt_pt: Esquerdo
ro: Stânga
ru: Левый
sk: Ľavý
sl: Levo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Лівий
vi: Trái
zh_cn: 左
zh_hk: 左
zh_tw: 左側

# ChannelLayout_LeftCenter
source: Left Center
ar: يسار المركز
bg: Ляво в средата
ca: Central esquerre
cs: Levý střed
da: Venstre center
de: Mitte links
el: Αριστερά κέντρο
es: Central izquierdo
es_us: Centro izquierdo
fi: Vasen keski
fr: Gauche centrée
fr_ca: Centre gauche
he: שמאל מרכז
hi: बायाँ मध्य
hr: Lijevi centralni
hu: Bal középső
id: Kiri Tengah
it: Da sinistra al centro
ja: 左センター
kk: Сол жақ орталық
ko: 왼쪽 중앙
lt: Centro kairė
ms: Kiri Tengah
nl: Middenlinks
no: Venstre senter
pl: Centralny lewy
pt: Esquerdo Central
pt_pt: Central-esquerdo
ro: Centru stânga
ru: Левый центр
sk: Ľavý stredný
sl: Levo na sredino
sv: Vänster mitt
th: กึ่งกลางซ้าย
tr: Sol Orta
uk: Лівий центральний
vi: Trung tâm bên trái
zh_cn: 左中
zh_hk: 中左
zh_tw: 中左

source: Dongbei
ar: دونغباي
bg: Донгбей
ca: Manxú
cs: Tung-pej
de: Dongbei-Dialekt
el: Ντονγκμπέι
he: דונגבי
hi: डांगबेई
hu: Tungpeji nyelvjárás
ja: 東北語
kk: Солтүстік-шығыс Қытай
ko: 둥베이어
lt: Dongbėjaus
no: Nordøstmandarin
ru: Северо-Восточный Китай
sk: Tung-pej
th: ตงเป่ย
uk: Дунбей
vi: Tiếng Đông Bắc
zh_cn: 东北话
zh_hk: 東北話
zh_tw: 東北話

source: Turn Pages
ar: تقليب الصفحات
bg: Обръщане на страници
ca: Gira els fulls
cs: Otáčet stránky
da: Vend sider
de: Umblättern
el: Γύρισμα σελίδων
es: Pasar páginas
es_us: Pasar páginas
fi: Käännä sivuja
fr: Tourner les pages
fr_ca: Tourner les pages
he: מעבר בין עמודים
hi: पृष्ठ बदलें
hr: Okretanje stranica
hu: Oldalak lapozása
id: Balik Halaman
it: Sfoglia le pagine
ja: ページ移動
kk: Беттерді парақтау
ko: 페이지 넘기기
lt: Versti puslapius
ms: Selak Halaman
nl: Sla pagina's om
no: Bla om
pl: Przewijaj strony
pt: Virar Páginas
pt_pt: Virar páginas
ro: Răsfoire
ru: Листание страниц
sk: Otáčať strany
sl: Obračanje strani
sv: Vänd blad
th: เปลี่ยนหน้า
tr: Sayfaları Çevirme
uk: Гортати сторінки
vi: Lật trang
zh_cn: 翻页
zh_hk: 翻頁
zh_tw: 翻頁

# ask.sheet.option.dim.flashing.lights
source: Dim Flashing Lights
ar: تعتيم الأضواء الوامضة
bg: Затъмни мигащи светлини
ca: Enfosqueix els esclats de llum
cs: Ztlumení blikajících světel
da: Dæmp blinkende lys
de: Flackerndes Licht dimmen
el: Μείωση της φωτεινότητας αναλαμπόντων φώτων
es: Atenuar las luces destellantes
es_us: Atenuar luces parpadeantes
fi: Himmennä vilkkuvat valot
fr: Obscurcir les flashs
fr_ca: Atténuer les lumières clignotantes
he: עמעום אורות מהבהבים
hi: फ़्लैशिंग लाइट डिम करें
hr: Zatamni treperava svjetla
hu: Villódzó fények tompítása
id: Redupkan Cahaya Kilat
it: Attenua luci lampeggianti
ja: 刺激的な光の点滅を検知時に暗くする
kk: Жыпылықтайтын жарықты күңгірттеу
ko: 플래시 효과 흐리게 처리
lt: Pritemdyti mirksinčias šviesas
ms: Malapkan Cahaya Berdenyar
nl: Dim knipperende lichten
no: Demp blinkende lys
pl: Przygaszaj rozbłyski
pt: Reduzir Luzes Intermitentes
pt_pt: Esbater luzes intermitentes
ro: Estompare lumini intermitente
ru: Затемнение мигающих вспышек
sk: Stlmiť blikajúce svetlá
sl: Zatemnitev utripajočih luči
sv: Tona ned blinkande ljus
th: ทำให้แสงสว่างวาบมืดลง
tr: Yanıp Sönen Işıkları Soluklaştır
uk: Затемнювати спалахи світла
vi: Làm mờ ánh sáng nhấp nháy
zh_cn: 调暗闪烁光线
zh_hk: 調暗閃光
zh_tw: 調暗閃爍燈光

# HOLD_POINT
source: Hold at Point
ar: إمساك عند نقطة
bg: Задръж в точка
ca: Mantén premut el punt
cs: Podržte prst na bodu
da: Hold ved punkt
de: Am Punkt halten
el: Κράτημα στο σημείο
es: Mantener pulsado en el punto
es_us: Mantener en el punto
fi: Pidä pisteessä
fr: Maintenir sur le point
fr_ca: Point de contact prolongé
he: עצור בנקודה
hi: बिंदु पर होल्ड करें
hr: Zadrži na točki
hu: Tartás adott pontban
id: Tahan di Titik
it: Tieni premuto in un punto
ja: ポイントで押さえたままにする
kk: Нүктеде ұстап тұру
ko: 포인트에서 유지
lt: Laikymas vietoje
ms: Tahan di Titik
nl: Houd vast op punt
no: Hold fra punkt
pl: Przytrzymaj w punkcie
pt: Manter no Ponto
pt_pt: Manter no ponto
ro: Ținere într-un punct
ru: Удержание на точке
sk: Podržať na bode
sl: Pridrži na točki
sv: Håll vid punkten
th: แตะค้างที่จุด
tr: Noktada Tut
uk: Тримати на точці
vi: Giữ tại điểm
zh_cn: 维持在一点
zh_hk: 定點固定
zh_tw: 定點固定

# detection.furniture
source: Furniture
ar: الأثاث
bg: Мебели
ca: Mobiliari
cs: Nábytek
da: Møbel
de: Möbel
el: Έπιπλα
es: Muebles
es_us: Muebles
fi: Huonekalu
fr: Meubles
fr_ca: Meubles
he: ריהוט
hi: फ़र्निचर
hr: Namještaj
hu: Bútorok
id: Furnitur
it: Mobili
ja: 家具
kk: Жиһаз
ko: 가구
lt: Baldai
ms: Perabot
nl: Meubilair
no: Møbler
pl: Meble
pt: Móveis
pt_pt: Mobília
ro: Mobilă
ru: Мебель
sk: Nábytok
sl: Pohištvo
sv: Möbler
th: เฟอร์นิเจอร์
tr: Mobilya
uk: Меблі
vi: Đồ nội thất
zh_cn: 家具
zh_hk: 傢俬
zh_tw: 家具

# ask.sheet.option.VoiceOver.on
source: VoiceOver
ar: التعليق الصوتي
zh_cn: 旁白
zh_hk: 旁白
zh_tw: 旁白

# ask.sheet.option.hovertext.typing
source: Hover Typing
ar: تحويم الكتابة
bg: Уголемяване при въвеждане
ca: Escriptura ampliada
cs: Plovoucí řádek při psaní
da: Fremhævet indtastning
de: Schwebende Texteingabe
el: Πληκτρολόγηση κατάδειξης
es: Escritura flotante
es_us: Escritura flotante
fi: Leijuva kirjoitus
fr: Agrandir lors de la saisie
fr_ca: Agrandir lors de la saisie
he: הקלדה בריחוף
hi: हॉवर टाइपिंग
hr: Povećanje tijekom tipkanja
hu: Lebegő gépelés
id: Pengetikan Layang
it: Ingrandimento testo quando scrivi
ja: ホバー入力
kk: Теру кезінде үлкейту
ko: 입력 표시
lt: Įvedamo teksto didintuvas
ms: Penaipan Terapung
nl: Geef tekst onder aanwijzer groter weer tijdens typen
no: Tekstframheving
pl: Powiększaj wpisywane
pt: Ampliação ao Digitar
pt_pt: Ampliar ao digitar
ro: Tastare survolată
ru: Увеличение при вводе
sk: Plávajúci riadok pri písaní
sl: Povečanje besedila vnosa
sv: Skrift under pekaren
th: อยู่เหนือการป้อน
tr: Üzerinde Durarak Yazma
uk: Лінза вводу
vi: Phóng to khi nhập
zh_cn: 悬停键入
zh_hk: 懸浮感應輸入
zh_tw: 懸浮輸入

# ChannelLayout_RearRight
source: Rear Right
ar: اليمين الخلفي
bg: Заден десен
ca: Posterior dret
cs: Vpravo vzadu
da: Bagerst til højre
de: Hinten rechts
el: Πίσω δεξιά
es: Trasero derecho
es_us: Atrás, a la derecha
fi: Oikea taka
fr: Arrière droite
fr_ca: Arrière droit
he: ימני אחורי
hi: पिछला दायाँ
hr: Stražnji desni
hu: Jobb hátsó
id: Kanan Belakang
it: Posteriore a destra
ja: 右リア
kk: Артқы оң жақ
ko: 오른쪽 후면
lt: Galinė dešinė
ms: Kanan Belakang
nl: Rechtsachter
no: Høyre bak
pl: Tylny prawy
pt: Posterior Direito
pt_pt: Traseiro-direito
ro: Dreapta spate
ru: Задний справа
sk: Pravý zadný
sl: Zadaj desno
sv: Bakre högra
th: หลังขวา
tr: Sağ Arka
uk: Задній правий
vi: Phía sau bên phải
zh_cn: 右后
zh_hk: 後右
zh_tw: 後右
